answer_db = {
    'душно': 'Срочно откройте форточку!',
    'мчим': 'Жду варианты куда ехать!',
    'с днем рождения': 'Поздравляем!',
    'с днём рождения': 'Поздравляем!',
    'карты врут': 'Карты не врут, если их уточнять!',
    'щука': 'Вы бы видели того язя из Рессы!',
    'контролем': 'Everything is under control!',
    'срамота': 'Стыд-то какой!',
    'амброзия': "Амброзия? Мммм... Только со сливой!",
    'привет, бот': 'Бью челом!',
    'привет бот': 'Бью челом!',
    'сплав': 'Сейчас направлю прогноз...*ожидайте*'
}